/* 
  InfoPopovers.strings
  CleanMyMac

  Created by krivoblotsky on 5/30/16.
  Copyright © 2016 MacPaw. All rights reserved.
*/

"CannotRemoveSystemApplication" = "Ce fichier d'application système est protégé et ne peut pas être supprimé. Vous pouvez toutefois supprimer les fichiers associés pour réinitialiser l'application.";
"CannotRemoveAppExtension" = "Cet élément fait partie d'une application et ne peut pas être supprimé indépendamment de celle-ci.";
"CannotRemoveChromeResources" = "Impossible de supprimer cet élément, car votre navigateur Chrome est connecté à un compte Google. Dans ce cas, les données supprimées sont automatiquement resynchronisées.";
"EmptyPrivacyItems" = "Ce groupe ne contient aucun élément disponible à supprimer.";
"NotEstimatedPrivacyItems" = "L'application associée doit être fermée pour que le nombre d'éléments à nettoyer puisse être déterminé et pour que vous puissiez les sélectionner en vue de les supprimer.";
"NotEstimatedItem" = "La taille de cet élément sera estimée après authentification avec votre mot de passe utilisateur.";
"SiriExtension" = "Siri fait partie intégrante du système d’exploitation et ne peut donc pas être intégralement supprimé.";
